{
  "tranzit": "Tranzit House",
  "about": {
    "title": "About Tranzit House",
    "p": "The Tranzit Project was born in 1997 as the consequence of the need of filling the social-cultural void in the city. From this point of view maybe the project started in a slightly utopian way. During the last years parts of the initial vision have become reality.",
    "sections": [{
      "heading": "The Place",
      "p": "the former “Poalei Tzedek” synagogue in Cluj was rented from the Jewish Communities Federation. Till 1974 it functioned as the synagogue of craftsmen, then it was used as a storehouse. Due to the lack of proper care the building has been gradually degraded in a short period. Although in advanced state of decay, the architectural structure of the synagogue proved to be an excellent space for artistic activities."
    }, {
      "heading": "The Strategy",
      "p": "of the Tranzit project aims in parallel at restoring the building of the synagogue and filling it with artistic and social content. At the beginning we have started to organize artistic manifestation even without having the necessary infrastructure since we wanted to raise awareness among artists and the public and to create its symbolic base: remodeling a forgotten but central site for public use, and giving space for diverse social, ethnic and professional groups. Few years later this path has proven to be viable, symbolic resources have been transformed in material ones."
    }, {
      "heading": "Reconversion",
      "p": "has been a key word in Tranzit's artistic program. The concept of reconversion came from the idea of symbolic interpretation of the space that leads to giving form to its architectural shape. From the first manifestations (We and They - 1997, Passer-by - 1998), artists have sought to define the meanings of the emptied space of the synagogue. The artistic approaches raised the idea of the reconstruction of the space of Tranzit in an integrative manner, in the urban landscape of Cluj, as the building of Tranzit House is part of a whole architectural complex. The synagogue, the courtyard, the closed Nameless Street that initially led the way to the synagogue, and the destroyed bridge on the Samus river were forgotten by the city till lately. This is how our new ambitions – to reconstruct the site - were born. Tranzit foundation which runs the Tranzit House project, managed to fill the empty space of the synagogue periodically with shows, exhibitions, conferences, etc. On the other hand it has renovated the building, remodeled the courtyard and built and opened part of the Nameless street."
    }]
  },
  "hungarianFilmDays": {
    "title": "About Hungarian Film Days in Cluj",
    "p": "Film Days Related to Cluj, 10th edition. Anniversary edition, retrospective film selection. 18-23 August 2019 <br><br> A review of films related to Cluj in all genres, from feature films to animations, from all periods, from the silent film era until the present. Films by authors and film studios from Cluj, films about Cluj and its inhabitants from all over the world.",
    "sections": [{
      "heading": "More information",
      "p": "<a href='https://www.facebook.com/events/339689646917964'>www.facebook.com/tranzith</a> <br> <a href='http://www.magyarnapok.ro'>www.magyarnapok.ro</a>"
    }, {
      "heading": "Team",
      "p": "<strong>Organizer:</strong> Tranzit Foundation <br> <strong>Partners:</strong> Filmtett Association, Minimum Party, Sapientia University Department of Film, Photography and Media, BBU Cluj, Department of Theater and Film, Video Pontes, EMKISZ, 50 years of Hungarian emission on TVR <br> <strong>Finantial support:</strong> Bethlen Gábor Alapkezelő Zrt, Communitas Foundation, AFCN <br><br> <strong>Curator:</strong> Könczei Csilla <br> <strong>Artistic consultant:</strong> Schneider Tibor <br> <strong>Organizing team:</strong> Csiki Réka, Emil Florea, Gondos Emőke, Magyari Noémi, Lorand Maxim, Schneider Bence, Seprődi Attila <br> <strong>Moderators:</strong> Csiki Réka, Gondos Emőke, Molnár Péter, Seprődi Attila <br> <strong>Location:</strong> Tranzit House, Main Hall / Studio / Tranzit Courtyard - Barițiu street no. 16., entrance through the Nameless Street. <br><br> In case of rain the projections from the courtyard will be moved indoors. Tranzit House reserves the right for modifying the program. The entry for all the projections is free."
    }]
  },
  "contact": {
    "title": "Contact",
    "p": "<strong>Address:</strong> Barițiu street, no 16, Cluj-Napoca, Romania, 400027 <br> <strong>Phone:</strong> <a href='tel:+40737520854'>+40 737 520 854</a> <br> <strong>Email:</strong> <a href='mailto:tranzit.foundation@gmail.com'>tranzit.foundation@gmail.com</a> <br> <strong>Facebook:</strong> <a href='http://www.facebook.com/tranzith'>www.facebook.com/tranzith</a>"
  },
  "error": "Page not found",
  "loading": "Loading..."
}