{
  "tranzit": "Tranzit Ház",
  "about": {
    "title": "A tranzit házról",
    "p": "A 2017-ben fennállásának 20. évét ünneplő Tranzit Ház a romániai rendszerváltás utáni időszak egyik legnagyobb múltú magánintézménye.",
    "sections": [{
      "heading": "A Helyszin",
      "p": "A Tranzit Ház 1997-ben jött létre olyan kolozsvári értelmiségiek és művészek kezdeményezésére, akik egy kortárs összművészeti és kulturális központ kialakítását tűzték ki célul a volt Poale Tzedek zsinagóga épületében. Az egykori zsinagógák kulturális központtá való átalakítása gyakori jelenség az egész világon, Romániában azonban a Tranzit Ház az első ilyen jellegű kezdeményezés."
    }, {
      "heading": "Stratégia",
      "p": "A Tranzit Ház tervezetének alapvető célja egy olyan multifunkcionális tér kialakítása volt, amely alkalmas különbözõ kulturális tevékenységeket befogadására. Egy találkozási pontot és műhelyt akartunk létre hozni különböző földrajzi vagy kulturális területekről érkező művészek, alkotók, színészek számára, ahol a közönség interaktív módon léphet kapcsolatba az alkotó személyével és művével is. A terv megvalósításával ugyanakkor a Névtelen utcai volt zsinagóga épületét is vissza illesztettük a város vérkeringésébe."
    }, {
      "heading": "Rekonverzió",
      "p": "Az elmúlt időszakban a Tranzit Házat működtető Tranzit Alapítványnak sikerült felújítania a volt zsinagóga épületét, valamint biztosítania egy változatos, minden művészeti ágat magába foglaló állandó programkínálatot."
    }, {
      "heading": "A Tranzit Alapitvány",
      "p": "A Tranzit Alapítvány 2000 óta folyamatosan szervez kulturális, oktatási és kutatási programokat, amelyek egy széles, etnikai, kulturális és szociális szempontból összetett közönséget szólítanak meg. A többnyelvűség, a kulturális másság tiszteletben tartása, valamint a szociális érzékenység olyan alapvető értékek, amelyek fennállása óta meghatározzák a Tranzit Ház működését, valamint a Tranzit Ház terében megvalósuló kulturális programokat."
    }]
  },
  "hungarianFilmDays": {
    "title": "A Kolozsvári Magyar Filmnapokról",
    "p": "10 éves a Kolozsvári Magyar Filmnapok. Jubileumi kiadás, retrospektív válogatások. 2019. augusztus 18-23. <br><br> Kolozsvári vonatkozású filmek szemléje minden műfajban, a játékfilmtől az animációs filmig, minden korszakban, a némafilmgyártástól a jelenig, kolozsvári alkotók és műhelyek filmjei Kolozsvárról és a nagyvilágról, Kolozsvár és a kolozsváriak a nagyvilág alkotóinak filmjeiben.",
    "sections": [{
      "heading": "További információk",
      "p": "<a href='https://www.facebook.com/events/339689646917964'>www.facebook.com/tranzith</a> <br> <a href='http://www.magyarnapok.ro'>www.magyarnapok.ro</a>"
    }, {
      "heading": "Csapat",
      "p": "<strong>Szervező:</strong> Tranzit Alapítvány <br> <strong>Partnerek:</strong> Babeș-Bolyai Tudományegyetem – Színházművészeti és Film Kar, Filmtett, EMKISZ, Kolozsvári Televízió – TVR Cluj, Minimum Party, Sapientia Erdélyi Magyar Tudományegyetem, Video Pontes, 50 éves a bukaresti Magyar Adás <br> <strong>Támogatók:</strong> AFCN, Bethlen Gábor Alapkezelő Zrt, Communitas Alapítvány <br><br> <strong>Kurátor:</strong> Könczei Csilla <br> <strong>Művészeti tanácsadó:</strong> Schneider Tibor <br> <strong>Szervezőcsapat:</strong> Csiki Réka, Emil Florea, Gondos Emőke, Magyari Noémi, Lorand Maxim, Schneider Bence, Seprődi Attila <br> <strong>Házigazdák/moderátorok:</strong> Csiki Réka, Gondos Emőke, Molnár Péter, Seprődi Attila <br><br> <strong>Helyszín:</strong> Tranzit Ház, Nagyterem, Stúdió, Tranzit udvar (Barițiu/Malom u. 16., bejárat a Névtelen utcáról) <br><br> Esős időben a nagyteremben vetítünk. A Tranzit Alapítvány fenntartja a műsorváltoztatás jogát. A belépés ingyenes."
    }]
  },
  "error": "Az oldal nem található",
  "loading": "Betöltés..."
}