{
  "tranzit": "Casa Tranzit",
  "about": {
    "title": "Despre casa tranzit",
    "p": "The Tranzit Project was born in 1997 as the consequence of the need of filling the social-cultural void in the city. From this point of view maybe the project started in a slightly utopian way. During the last five years parts of the initial vision have become reality.",
    "sections": [{
      "heading": "The Place",
      "p": "the former “Poalei Tzedek” synagogue in Cluj was rented from the Jewish Communities Federation. Till 1974 it functioned as the synagogue of craftsmen, then it was used as a storehouse. Due to the lack of proper care the building has been gradually degraded in a short period. Although in advanced state of decay, the architectural structure of the synagogue proved to be an excellent space for artistic activities."
    }, {
      "heading": "The Strategy",
      "p": "of the Tranzit project aims in parallel at restoring the building of the synagogue and filling it with artistic and social content. At the beginning we have started to organize artistic manifestation even without having the necessary infrastructure since we wanted to raise awareness among artists and the public and to create its symbolic base: remodeling a forgotten but central site for public use, and giving space for diverse social, ethnic and professional groups. Few years later this path has proven to be viable, symbolic resources have been transformed in material ones."
    }, {
      "heading": "Reconversion",
      "p": "has been a key word in Tranzit's artistic program. The concept of reconversion came from the idea of symbolic interpretation of the space that leads to giving form to its architectural shape. From the first manifestations (We and They - 1997, Passer-by - 1998), artists have sought to define the meanings of the emptied space of the synagogue. The artistic approaches raised the idea of the reconstruction of the space of Tranzit in an integrative manner, in the urban landscape of Cluj, as the building of Tranzit House is part of a whole architectural complex. The synagogue, the courtyard, the closed Nameless Street that initially led the way to the synagogue, and the destroyed bridge on the Samus river were forgotten by the city till lately. This is how our new ambitions – to reconstruct the site - were born, and we even dream about building a bridge."
    }, {
      "heading": "Tranzit Foundation",
      "p": "which runs the Tranzit House project, managed to fill the empty space of the synagogue periodically with shows, exhibitions, conferences, etc. On the other hand it has partially renovated the building, remodeled the courtyard and built and opened part of the Nameless street. In the future we plan to improve the remaining part of the building and to initiate an urban project for bringing back the whole street and the bridge into the city's public space."
    }]
  },
  "hungarianFilmDays": {
    "title": "Despre Zilele Filmului Maghiar la Cluj",
    "p": "Zilele Filmului Maghiar din Cluj, ediția X. Ediție jubiliară, selecții de filme retrospective. 18-23 august 2019 <br><br> Revista filmelor clujene:  toate genurile, de la filme artistice la filme de animaţie, toate epocile, de la filmul mut până în prezent, filmele creatorilor şi atelierelor din Cluj despre Cluj şi lumea largă, Clujul şi clujenii în filmele de pretutindeni.",
    "sections": [{
      "heading": "Mai multe detalii",
      "p": "<a href='https://www.facebook.com/events/339689646917964'>www.facebook.com/tranzith</a> <br> <a href='http://www.magyarnapok.ro'>www.magyarnapok.ro</a>"
    }, {
      "heading": "Echipă",
      "p": "<strong>Organizator:</strong> Fundația Tranzit <br> <strong>Parteneri:</strong> Asociația Filmtett, Minimum Party, Universitatea Sapientia - Specializarea film, foto, media, EMKISZ, TVR Cluj, UBB Cluj, Facultatea de Teatru si Film, Video Pontes, 50 de ani de Emisiunea în limba maghiară în TVR <br> <strong>Finanțatori:</strong> AFCN, Bethlen Gábor Alapkezelő Zrt, Fundația Communitas <br><br> <strong>Curator:</strong> Könczei Csilla <br> <strong>Consilier artistic:</strong> Schneider Tibor <br> <strong>Echipa de organizare:</strong> Csiki Réka, Emil Florea, Gondos Emőke, Magyari Noémi, Lorand Maxim, Schneider Bence, Seprődi Attila <br> <strong>Gazdele evenimentului/moderatori:</strong> Csiki Réka, Gondos Emőke, Molnár Péter, Seprődi Attila <br> <strong>Locații:</strong> Casa Tranzit, Sala Mare / sala studio / Curtea Tranzit - str. Barițiu 16., intrarea de pe strada Fără Nume <br><br> În caz de ploaie proiecțiile din curte se vor muta în Sala Mare. Casa Tranzit îşi reţine dreptul de a modifica programul. Intrarea este liberă."
    }]
  },
  "error": "Pagina nu este găsită",
  "loading": "Încărcare..."
}