{
  "tranzit": "Casa Tranzit",
  "about": {
    "title": "Despre casa tranzit",
    "p": "În 1997 un grup de artiști și intelectuali iau inițiativa de a fonda în Cluj un centru independent de artă și gândire contemporană. În 1998 dorința devine realitate în spațiul fostei sinagogi de pe malul Someșului, Poale Tzedek, devenită Casa Tranzit.",
    "sections": [{
      "heading": "Locul",
      "p": "În 1997 am redeschis publicului Clujean clădirea fostei sinagogi Poalei Tzedek, rămas nefolosită din 1974 în urma Holocaust-ului și a exodului nenumăratelor concitadini ai noștri."
    }, {
      "heading": "Strategia",
      "p": "Am înființat Casa Tranzit tocmai în acest lăcaș ca un memento pentru consecințele formelor extreme ale excluderii sociale, cu dorința ca spațiul golit să fie reumplut cu conținuturi tranzitorii în permanență, dând ocazia reintrepretărilor continue ale modelelor de conviețiuire posibile. De atunci am redat orașului acest spațiu, transformându-l într-un centru independent de artă și cultură contemporană."
    }, {
      "heading": "Reconversie",
      "p": "Casa Tranzit îngrijește și celebrează piesa arhitecturală atât prin procese masive de restaurare, cât și printr-un asiduu demers de reconversie culturală. Concept cheie în programul artistic al Casei Tranzit, reconversia are la origini idea de reinterpretare artistică și simbolică a spațiului. Astfel clădirea scapă erodării și  este înscrisă din nou în circuitul social și cultural al orașului, ca un loc al artei, al întâlnirilor și al schimbului de idei. Transformarea fostelor sinagogi în centre culturale a fost un fenomen des întâlnit în Europa ultimilor ani. Casa Tranzit este primul proiect de acest gen în România."
    }, {
      "heading": "Fundația Tranzit",
      "p": "Împlinind în prezent peste 20 de ani de existență, Casa Tranzit a acumulat de-a lungul timpului experiența a sute de profesioniști în domeniul artelor și al culturii. Promovarea multiculturalismului și inițierea unor acțiuni privind popularizarea interculturalității sunt principii fundamentale ale proiectului Tranzit, care se regăsesc în statutul Fundației și în programele derulate în ultimii 22 de ani. Fundația Tranzit promovează modele alternative de abordare a diversității culturale, axându-se pe tematicile conlocuirii și ale interacțiunii între diferite grupuri culturale și etnice și a integrării diferitelor grupuri marginalizate."
    }]
  },
  "hungarianFilmDays": {
    "title": "Despre Zilele Filmului Maghiar la Cluj",
    "p": "Zilele Filmului Maghiar din Cluj, ediția X. Ediție jubiliară, selecții de filme retrospective. 18-23 august 2019 <br><br> Revista filmelor clujene:  toate genurile, de la filme artistice la filme de animaţie, toate epocile, de la filmul mut până în prezent, filmele creatorilor şi atelierelor din Cluj despre Cluj şi lumea largă, Clujul şi clujenii în filmele de pretutindeni.",
    "sections": [{
      "heading": "Mai multe detalii",
      "p": "<a href='https://www.facebook.com/events/339689646917964'>www.facebook.com/tranzith</a> <br> <a href='http://www.magyarnapok.ro'>www.magyarnapok.ro</a>"
    }, {
      "heading": "Echipă",
      "p": "<strong>Organizator:</strong> Fundația Tranzit <br> <strong>Parteneri:</strong> Asociația Filmtett, Minimum Party, Universitatea Sapientia - Specializarea film, foto, media, EMKISZ, TVR Cluj, UBB Cluj, Facultatea de Teatru si Film, Video Pontes, 50 de ani de Emisiunea în limba maghiară în TVR <br> <strong>Finanțatori:</strong> AFCN, Bethlen Gábor Alapkezelő Zrt, Fundația Communitas <br><br> <strong>Curator:</strong> Könczei Csilla <br> <strong>Consilier artistic:</strong> Schneider Tibor <br> <strong>Echipa de organizare:</strong> Csiki Réka, Emil Florea, Gondos Emőke, Magyari Noémi, Lorand Maxim, Schneider Bence, Seprődi Attila <br> <strong>Gazdele evenimentului/moderatori:</strong> Csiki Réka, Gondos Emőke, Molnár Péter, Seprődi Attila <br> <strong>Locații:</strong> Casa Tranzit, Sala Mare / sala studio / Curtea Tranzit - str. Barițiu 16., intrarea de pe strada Fără Nume <br><br> În caz de ploaie proiecțiile din curte se vor muta în Sala Mare. Casa Tranzit îşi reţine dreptul de a modifica programul. Intrarea este liberă."
    }]
  },
  "error": "Pagina nu este găsită",
  "loading": "Încărcare..."
}